export default {
  "author": { "$": { "domain": "tistory" }, "$text": "179930" },
  "id": "288",
  "isKorea": "Y",
  "visibility": "public",
  "title": "협업 SW개발 플랫폼 Yobi",
  "content": {
    "$children": ["<", "p", ">", "지난달 DEVIEW에서 발표한 ", "\"", "협업 SW개발 플랫폼 Yobi", "\"", " 세션 발표 동영상 및 자료 입니다.", "<", "/p", ">", "<", "p", ">", "<", "br /", ">", "<", "/p", ">", "<", "p", ">", "<", "a href=", "\"", "http://deview.kr/2013/detail.nhn?topicSeq=18", "\"", " target=", "\"", "_blank", "\"", " class=", "\"", "tx-link", "\"", ">", "http://deview.kr/2013/detail.nhn?topicSeq=18", "<", "/a", ">", "<", "/p", ">", "<", "p", ">", "<", "br /", ">", "<", "/p", ">", "<", "p", ">", "Yobi 자체에 대한 소개보다는 개발과정에서 있었던 일들과 어려웠던 점들에 대해 이야기 하고 있습니다.", "<", "/p", ">", "<", "p", ">", "<", "br /", ">", "<", "/p", ">", "<", "p", ">", ": )", "<", "/p", ">", "<", "p", ">", "<", "br /", ">", "<", "/p", ">", "<", "p", ">", "<", "br /", ">", "<", "/p", ">"],
    "$text": "<p>지난달 DEVIEW에서 발표한  \"협업 SW개발 플랫폼 Yobi\"  세션 발표 동영상 및 자료 입니다.</p><p><br /></p><p><a href=\"http://deview.kr/2013/detail.nhn?topicSeq=18\"  target=\"_blank\"  class=\"tx-link\">http://deview.kr/2013/detail.nhn?topicSeq=18</a></p><p><br /></p><p>Yobi 자체에 대한 소개보다는 개발과정에서 있었던 일들과 어려웠던 점들에 대해 이야기 하고 있습니다.</p><p><br /></p><p>: )</p><p><br /></p><p><br /></p>",
    "$name": "content"
  },
  "location": "/",
  "password": "4ntiyndc",
  "acceptComment": "1",
  "acceptTrackback": "1",
  "published": "1385697346",
  "created": "1385697346",
  "modified": "1385697350",
  "device": "2",
  "uselessMargin": "1",
  "category": "Better SW Development",
  "comment": [{
    "commenter": {
      "name": "Genie",
      "homepage": "http://jinself.tistory.com",
      "ip": "222.121.96.101",
      "$": { "id": "" }
    },
    "content": {
      "$children": ["젊으신 분 일 거라 예상했었는데 사진으로 뵈니 연배가 있으시군요 ... ^^;;", "\n", "\n", "소년은 늙기 쉽고 학문은 이루기 어려우니 ...", "\n", "\n", "라는 문구가 불현듯 떠오르네요...", "\n", "\n", "\n", "오래 전에 doortts 님이 Trac 에 대해 포스팅한 글 이", "\n", "\n", "제 마음 속에 남아있다가", "\n", "\n", "어느날 Trac 플러그인 개발을 시작하게 된 일말의 방아쇠 역할이 되었습니다.", "\n", "\n", "\n", "저는 이제 눈이 침침하고 머리도 슬슬 빠져서 개발은 접고 생업으로 돌아가야겠습니다.", "\n", "\n", "아무쪼록 좋은 결과 있기를 바라겠습니다."],
      "$text": "젊으신 분 일 거라 예상했었는데 사진으로 뵈니 연배가 있으시군요 ... ^^;;\n\n 소년은 늙기 쉽고 학문은 이루기 어려우니 ...\n\n 라는 문구가 불현듯 떠오르네요...\n\n\n 오래 전에 doortts 님이 Trac 에 대해 포스팅한 글 이\n\n 제 마음 속에 남아있다가\n\n 어느날 Trac 플러그인 개발을 시작하게 된 일말의 방아쇠 역할이 되었습니다.\n\n\n 저는 이제 눈이 침침하고 머리도 슬슬 빠져서 개발은 접고 생업으로 돌아가야겠습니다.\n\n 아무쪼록 좋은 결과 있기를 바라겠습니다.",
      "$name": "content"
    },
    "password": "4c901ebf9c7ea744d8b8b9d6ec5cf850",
    "secret": "1",
    "written": "1394136958",
    "isFiltered": "0",
    "comment": [{
      "commenter": {
        "name": "doortts",
        "homepage": "http://blog.doortts.com",
        "ip": "119.64.55.87",
        "$": { "id": "179930" }
      },
      "content": {
        "$children": ["안녕하세요? 실제로 뵌적은 없지만 넷상에서는 댓글로 블로그로 가끔 뵙곤 했었죠?", "\n", "\n", "개발은 접고 생업으로 돌아가신다니 아쉽고 궁금합니다.", "\n", "언제 시간이 되시면 한 번 식사안하시겠어요?", "\n", "\n", ": )", "\n", "\n", "쥐메일로 메일주세요.", "\n", "계정은 doortts 입니다.", "\n", "뵙고 식사대접해 드리고 싶습니다.", "\n", "\n"],
        "$text": "안녕하세요? 실제로 뵌적은 없지만 넷상에서는 댓글로 블로그로 가끔 뵙곤 했었죠?\n\n 개발은 접고 생업으로 돌아가신다니 아쉽고 궁금합니다.\n 언제 시간이 되시면 한 번 식사안하시겠어요?\n\n : )\n\n 쥐메일로 메일주세요.\n 계정은 doortts 입니다.\n 뵙고 식사대접해 드리고 싶습니다.\n\n",
        "$name": "content"
      },
      "password": "",
      "secret": "0",
      "written": "1398174160",
      "isFiltered": "0"
    }]
  }, {
    "commenter": {
      "name": "Genie",
      "homepage": "http://jinself.tistory.com",
      "ip": "222.121.96.101",
      "$": { "id": "" }
    },
    "content": {
      "$children": ["아... 댓글 주신건 한참 전에 봤는데요,", "\n", "세월호 참사때문에 오랜동안 패닉 상태여서 이제야 댓글 답니다 ㅠ.ㅠ", "\n", "\n", "저는 생존 경쟁에서 도태한 사십대 백수 개발자여서 송구스럽게도 누군가 만난다는게 현재는 부담스럽네요 ... ^^;;", "\n", "\n", "저는 여름(?) 님 팬이기 전에 nForge 의 아주 오래된 팬이기도 합니다.", "\n", "그리고, 황상철 수석님의 오래된 팬이기도 하구요...", "\n", "\n", "최근에 황상철 수석님이 저술하고 있는 저서의 북 리뷰어로 참여했더랬습니다.", "\n", "\n", "언젠가 여름(?)님이 책을 저술하시게 될 때 북 리뷰어로 참여하게되는 영광을 얻게 되길 간절히 기원합니다.", "\n", "\n", "제 메일 주소는 386@mail.com 입니다.", "\n", "\n", "나이 듬으로 인해 개발자 일을 하지 못하고 있더라도", "\n", "제가 개발자의 정체성을 가지고 있는 한은 해당 메일 주소를 보유하고 있을 것 입니다.", "\n", "\n", "언젠가 저술 하시게 되면 북 리뷰어의 기회를 제게도 주시길 기원합니다~~~", "\n", "\n", "여름(?) 님 의 건승을 빕니다 !!!", "\n", "\n", "\n", "\n", "아침에 술이 깨면 세월호 분향소에 한 번 더 들려야 겠습니다...", "\n", "\n", "Les Miserables..."],
      "$text": "아... 댓글 주신건 한참 전에 봤는데요,\n 세월호 참사때문에 오랜동안 패닉 상태여서 이제야 댓글 답니다 ㅠ.ㅠ\n\n 저는 생존 경쟁에서 도태한 사십대 백수 개발자여서 송구스럽게도 누군가 만난다는게 현재는 부담스럽네요 ... ^^;;\n\n 저는 여름(?) 님 팬이기 전에 nForge 의 아주 오래된 팬이기도 합니다.\n 그리고, 황상철 수석님의 오래된 팬이기도 하구요...\n\n 최근에 황상철 수석님이 저술하고 있는 저서의 북 리뷰어로 참여했더랬습니다.\n\n 언젠가 여름(?)님이 책을 저술하시게 될 때 북 리뷰어로 참여하게되는 영광을 얻게 되길 간절히 기원합니다.\n\n 제 메일 주소는 386@mail.com 입니다.\n\n 나이 듬으로 인해 개발자 일을 하지 못하고 있더라도\n 제가 개발자의 정체성을 가지고 있는 한은 해당 메일 주소를 보유하고 있을 것 입니다.\n\n 언젠가 저술 하시게 되면 북 리뷰어의 기회를 제게도 주시길 기원합니다~~~\n\n 여름(?) 님 의 건승을 빕니다 !!!\n\n\n\n 아침에 술이 깨면 세월호 분향소에 한 번 더 들려야 겠습니다...\n\n Les Miserables...",
      "$name": "content"
    },
    "password": "4c901ebf9c7ea744d8b8b9d6ec5cf850",
    "secret": "1",
    "written": "1398879120",
    "isFiltered": "0"
  }],
  "trackback": {
    "url": "http://ochsiedlce.pl",
    "site": "spotkania siedlce",
    "title": "spotkania siedlce",
    "excerpt": "여름으로 가는 문 - 협업 SW개발 플랫폼 Yobi",
    "ip": "109.125.204.95",
    "received": "1415924629",
    "isFiltered": "0"
  },
  "$": { "slogan": "협업-SW개발-플랫폼-Yobi", "format": "1.1" }
}
